{
      "bot_token": "1156578668:AAFQEROkcrW7P19UT1qivfzTf4H3AXXHCtk",
      "menu_about_job": "О работе",
      "about_job_image_url": "https://s.mediasole.ru/cache/content/data/images/1492/1492237/original.jpg",
      "menu_about_us": "Почему мы?",
      "menu_requirements": "Требования",
      "menu_vacancies": "Вакансии",
      "menu_faq": "FAQ",
      "menu_contacts": "Контакты",
      "menu_whats_next": "Что дальше?",
      "menu_to_previous": "⬅️ В меню",
      "menu_welcome_text": "Я твой чат-бот🤖.\n Помогу 🔎 найти высокооплачиваемую работу в Киеве.",
      "menu_hint": "Выбери пункт который тебя интересует 👇",
      "menu_write_request": "✍️ Оставить заявку",
      "about_job_desc": "​​​​​​​​​​​Работа для девушек в сфере досуга от 3000 дол.в месяц.\n\nВысокооплачиваемая работа для девушек предполагает общение с мужским полом, приятное времяпровождение и сопровождение мужчин на различные встречи, отдых и прогулки.\n\nПРЕИМУЩЕСТВА РАБОТЫ В ДОСУГЕ:\n\n1️⃣ Не нужно учиться в университете, у нас можно работать и без образования;\n\n2️⃣ Возможность познакомиться с надежным мужчиной и связать с ним жизнь;\n\n3️⃣ Походы в рестораны, клубы закрытого типа, путешествия;\n\n4️⃣ Гибкий график работы, который девушки выбирают сами;\n\n5️⃣ Ежедневная заработная плата, размер которой может быть до 600 дол.;\n\n6️⃣ Бесплатное проживание в шикарной квартире в центре Киева\n\n7️⃣ Отпуск несколько раз в год\n\n💁 Работа в сфере досуга для молодых и привлекательных девушек является перспективным и прибыльным занятием, благодаря которому можно наслаждаться жизнью по максимуму.\n❗ Если работодатель обещает золотые горы и не выдвигает никаких требований к кандидатам на трудоустройство, то, скорее всего, это какой-то обман.",
      "vacancies_img_url": "https://image.freepik.com/free-photo/beautiful-sexy-girl-resting-bed_78492-1215.jpg",
      "vacancy_model": {
            "title": "👉ЭСКОРТ МОДЕЛЬ",
            "url": "https://t.me/ukrescort_faq/10"
      },
      "vacancy_massage": {
            "title": "👉МАССАЖИСТКА",
            "url": "https://t.me/ukrescort_faq/11"
      },
      "vacancy_admin": {
            "title": "👉АДМИНИСТРАТОР",
            "url": "https://t.me/ukrescort_faq/12"
      },
      "vacancy_operator": {
            "title": "👉ОПЕРАТОР CALL - ЦЕНТРА",
            "url": "https://t.me/ukrescort_faq/13"
      },
      "menu_welcome_img_url": "https://files.fm/u/dambfjuya#/view/dgu5v8pa7",
      "contacts_desc": "​​​​​​​​​​​​​​​​​​​​​​Обращайтесь к нам с любыми вопросами и проблемами.\n🗨️ Телеграм: @kaiteley",
      "contacts_img_url": "https://i.pinimg.com/originals/54/71/60/547160f13ca4e542e4f7dec77b823296.jpg",
      "about_us_desc": "​​​​​​​​​​​Наше агентство за все годы работы зарекомендовало себя только с положительной стороны. \nВ настоящее время мы предоставляем лучшие условия по работе. Мы уверены, что карьера в нашем агентстве станет отличной заменой офисной низкооплачиваемой работы. \n\n 👀 Мы всегда открыты для сотрудничества и рады видеть в команде обворожительных девушек и моделей из всех городов Украины для работы в сфере досуга и сопровождения мужчин.  \n✅ За 10 лет безупречной работы в сферах модельного бизнес, мы завоевали действительно хорошую репутацию и дорожим ей. Работа нашего агентства построена на индивидуальном подходе к каждой девушке, которая решила сотрудничать с нами! Мы настроены только на долгосрочное сотрудничество /\n\nМы рады, когда девушки делятся положительными отзывами о работе с нами со своими подругами и тем самым знакомят нас со своими подругами.  \n 😍Надеемся, что Вы, выберете наше агентство и останетесь очень довольны — доходом и отношением!",
      "about_us_url": "https://ru.files.fm/u/2evaq7ce#/view/y43hhg2v",
      "requirements_desc": "​​​​​​​​​​​Вакансия в эскорт агентстве – это очень хорошо оплачиваемая работа для девушек.Чтобы удачно работать и хорошо зарабатывать в сфере эскорт услуг, тебе вовсе не обязательно иметь внешность модели. Лучшее твое качество - это твоя привлекательность. \n\n 💟 Возраст у девушки для эскорт работы  с 18 лет.\n \n 💟 Для успешной работы девушки должны быть ответственными и пунктуальными. \n \n 💟 Девушки должны иметь желание работать и зарабатывать $6 000 – $10 000 в месяц.\n  \n💟 Вы должны быть симпатичной, ухоженной и привлекательной. Вовсе не обязательно быть модельной внешности. Работа есть у разной внешности девушек.\n \n💟 Большим преимуществом является опыт работы в сфере эскорта.\n  \n💟 У девушек не должно быть комплексов, девушки должны вести себя раскованно и  непринужденно, быть веселыми в общении с состоятельными мужчинами\n\n💟 Девушки обязательно должны слушать все наши рекомендации и советы, необходимые для работы. Ответственно относясь к сотрудничеству, девушки точно заработают максимальные суммы. У вас должно быть желания зарабатывать, сотрудничая с нами.",
      "requirements_img_url": "https://ru.files.fm/u/2evaq7ce#/view/y43hhg2v",
      "faq_question_first":  {
            "title": "Сколько я могу зарабатывать денег❓",
            "url": "https://t.me/ukrescort_faq/3"
      },
      "faq_question_second": {
            "title": "Я хочу работать с Вами, но у меня на данный момент нету денег на поездку в Киев",
            "url": "https://t.me/ukrescort_faq/4"
      },
      "faq_question_third": {
            "title": "У меня не модельная внешность.",
            "url": "https://t.me/ukrescort_faq/5"
      },

      "faq_question_fourth": {
            "title": "Скажите, можно ли перестать работать в любое время?",
            "url": "https://t.me/ukrescort_faq/6"
      },
      "faq_question_fifth": {
            "title": "Безопасна ли такая работа❓",
            "url": "https://t.me/ukrescort_faq/7"
      },
      "faq_question_sixth": {
            "title": "Можете ли Вы отправиться на работу с подругой",
            "url": "https://t.me/ukrescort_faq/8"
      },
      "faq_question_seventh": {
            "title": "Какие гарантии что у девушек во время работы всю будет именно так как Вы пишите❓",
                  "url": "https://t.me/ukrescort_faq/9"
      },
      "request_form_url": "https://docs.google.com/forms/d/e/1FAIpQLScnqAiFkGfz6AYNwzOt0RJWV1ms7lfUENjbmLOCrk5TO-xYGQ/viewform?usp=sf_link"
}
